#Тьютеры
it_tutors = 'Ковач Александра Александровна👩‍💻\nТокарев Сергей Юрьевич👨‍💻'



#################################################################

#Информация по квантумам
it_info = 'Ты разработаешь приложение под Android, а также соберешь элементы умного дома. \nВас ожидает: \n1)Работа в команде \n2)AppInventor \n3)Arduino \n4)Iskra JS \n5)C++'

robo_info = 'Ты сконструируешь и запрограммируешь робота с манипулятором и системой навигации. \nВас ожидает: \n1)Работа в команде \n2)Конструирование \n3)Программирование \n4)Трик, Studica, VEX, LEGO Mindstorms'

design_info = 'Ты придумаешь уникальный дизайн своего предмета / усовершенствуешь любое изделие \nВас ожидает: \n1)Работа в команде \n2)3D моделирование \n3)Макетирование \n4)3D печать \n5)Скетчинг'

hitech_info = 'Ты сконструируешь и распечатаешь собственный набор шахматных фигур \nВас ожидает: \n1)Моделирование в 3DS MAX \n2)Моделирование в MAYA \n3)Печать на 3D принтере \n4)Работа с лазерным станком \n5)Работа на станках с ЧПУ'

aero_info = 'Ты сконструируешь и запрограммируешь квадрокоптер под одни из своих задач \nВас ожидает: \n1)Работа в команде \n2)Программирование \n3)Конструирование \n4)Пилотирование \n5)Электроника'

energy_info = 'Ты построишь собственную электростанцию на альтернативном источнике энергии \nВас ожидает: \n1)Лабораторный эксперимент \n2)Основы Схемотехники \n3)Основы электроники \n4)Работа в команде'

geo_info = 'Ты создашь свою карту, 3D модель местности или объекта, виртуальный тур \nВас ожидает: \n1)Спутниковые данные \n2)Работа в команде \n3)3D моделирование \n4)Системы навигации Глонасс/GPS \n5)Геопорталы'
