#Тьютеры
it_tutors = 'Ковач Александра Александровна👩‍💻\nТокарев Сергей Юрьевич👨‍💻'



#################################################################

#Информация по квантумам
it_info = 'Ты разработаешь приложение под Android, а также соберешь элементы умного дома. \nВас ожидает: \n1)Работа в команде \n2)AppInventor \n3)Arduino \n4)Iskra JS \n5)C++'

robo_info = 'Ты сконструируешь и запрограммируешь робота с манипулятором и системой навигации. \nВас ожидает: \n1)Работа в команде \n2)Конструирование \n3)Программирование \n4)Трик, Studica, VEX, LEGO Mindstorms'
